 {
        "quote01": "For I know the plans I have for you, declares Yahweh, plans to prosper you and not to harm you, plans to give you hope and a future. <span class='bibleVerse'>Jeremiah 29:11</span>", 
        "quote02": "Taste and see that Yahweh is good; blessed is the one who takes refuge in him. <span class='bibleVerse'>Psalm 34:8</span>", 
        "quote03": "A friend loves at all times, and a brother is born for a time of adversity. <span class='bibleVerse'>Proverbs 17:17</span>",
        "quote04": "Greater love has no one than this: to lay down one's life for one's friends. <span class='bibleVerse'>John 15:13</span>",
        "quote05": "Consider it pure joy, my brothers and sisters, whenever you face trials of many kinds, because you know that the testing of your faith produces perseverance. <span class='bibleVerse'>James 1:2-4</span>",
        "quote06": "Be strong and very courageous. Be careful to obey all the law my servant Moses gave you; do not turn from it to the right or to the left, that you may be successful wherever you go. <span class='bibleVerse'>Joshua 1:7</span>",
        "quote07": "Yahweh is my shepherd, I lack nothing. <span class='bibleVerse'>Psalm 23:1</span>",
        "quote08": "Be strong and courageous. Do not be afraid or terrified because of them, for Yahweh your God goes with you; He will never leave you nor forsake you. <span class='bibleVerse'>Deuteronomy 31:6</span>",
        "quote09": "and receive from Him anything we ask, because we keep His commands and do what pleases Him. <span class='bibleVerse'>1 John 3:22</span>",
        "quote10": "but those who wait for Yahweh shall renew their strength; they shall mount up with wings as eagles; they shall run, and not be weary; they shall walk, and not faint. <span class='bibleVerse'>Isaiah 40:31</span>",
        "quote11": "My flesh and my heart may fail, but God is the strength of my heart and my portion forever. <span class='bibleVerse'>Psalm 73:26</span>",
        "quote12": "The name of Yahweh is a strong fortress; the godly run to Him and are safe. <span class='bibleVerse'>Proverbs 18:10</span>",
        "quote13": "For I consider that the sufferings of this present time are not worth comparing with the glory that is to be revealed to us. <span class='bibleVerse'>Romans 8:18</span>",
        "quote14": "And we know that Yahweh causes everything to work together for the good of those who love Him and are called according to His purpose for them. <span class='bibleVerse'>Romans 8:28</span>",
        "quote15": "Do not be anxious about anything, but in every situation, by prayer and petition, with thanksgiving, present your requests to Yahweh. And the peace of Yahweh, which transcends all understanding, will guard your hearts and your minds in Yahshua Ha Mashiach. <span class='bibleVerse'>Philippians 4:6-7</span>"
    }